[
    {
        "No":0,
        "User":"阿劉",
        "Message":"你好"
    },
    {
        "No":1,
        "User":"小雞",
        "Message":"國中的時候，曾經被班上同學排擠，印象比較深刻的是他們趁我還沒來的時候，把我椅子的椅背拿起來反著放，讓我不好坐，還有把用完的衛生紙，踢到我的椅子下，我不知道哪裡惹到誰，需要這樣欺負人，可是我也不敢說，就自己忍著，可能我的個性慢熟，看起來也好欺負，對陌生人又不會主動示好，講話也容易不小心句點別人吧，所以讓人討厭。我記得國中的畢旅，我一點都不想去，因為我班上唯一的朋友不能去，所以我認為這趟旅行去了也沒意義，但是爸媽不理解，所以就一直吵，最後還打給班導叫她說服我，雖然最後我沒有去，不過也同時變成他們眼中的怪人，我知道他們會在我不在場的時候和別的親戚們說我很孤僻，又沒朋友，他們以為我沒聽到，但我聽的一清二楚。除了爸媽，班導也是一樣，不知道是不是錯覺，到了國三她常常在針對我，尤其是打掃，沒事就要噹我，甚至有時候還會在全班面前罵我，罵到全班都知道有衛生紙飄來我們班，然後我眼瞎沒看到，害我們班被扣分...是不是要讓我變得更討厭她才甘願？我以為時間能讓我忘掉這段過去，可是到現在大學了，我做夢時還是經常夢到那個班導還有那些曾經欺負過我的人，可能我從來沒忘記過吧。現在的我，只能在熟悉的人面前輕鬆的做自己，對其他人我變得很有戒心，所以朋友很少，而我的爸媽還是會說都大學了，幹嘛下課就回家，幹嘛不和朋友出去玩？其實現在的我和以前的我最不一樣的地方，就是現在我覺得一個人也蠻好的，可以做自己喜歡的事，不用管別人，但是爸媽還是一直覺得我很可憐，沒朋友就是可憐，拿著這件事一直戳我的傷口，聽了真的覺得很煩...我沒辦法做到交很多很多的朋友，可是我找到了能讓自己快樂的事，至少現在的我一個人也不難過，我不懂為甚麼要一直強迫我去交朋友，好像朋友少就是一件很嚴重的事，我也不懂為甚麼要因為這樣來嘲笑人？"
    },
    {
        "No":2,
        "User":"小雞",
        "Message":"國中的時候，曾經被班上的同學欺負，幾次比較過份的是趁我還沒來學校之前，把我的椅背拿起來反著放回去，讓我坐起來不舒服，還有把用完的衛生紙踢到我的座位下面，我也不知道我是哪裡惹到誰，可能就單純看我不爽吧，因為我的個性比較慢熟，也不知道怎麼和陌生人聊天，講話很容易不小心句點別人，所以才會被討厭吧。當時的班導是一個我也不知道怎麼形容，反正就是她也不會主動去關心班上需要幫助的同學，甚至我記得有一個同學是過動症，被大家排擠，我看到他每天被拳打腳踢，然後去學校就是被記一堆警告和過，我是不知道他有多壞需要被這樣對待，但是我覺得這個班導的做法我非常的反感。在國中的畢業旅行，我的好朋友不能去，而我認為我去了跟班上那些人也不會有什麼回憶，所以一直跟我爸媽說我不要去，但他們什麼都不知道，還打電話給班導要她叫我參加，最後雖然我成功的沒有去，但是我爸媽也同時覺得我有病，覺得怎麼會有人不喜歡畢旅，而我也不知道是不是錯覺，在國三的時候班導變的很愛針對我，不管是打掃還是各種小事，她都能在全班面前罵我，超級大聲的那種，我也是班上第一個被她罵這麼慘的女生，我覺得很丟臉，原本就已經沒什麼動力去學校了，後來變的更不想去，但是又不能亂請假，所以那段日子度日如年，壓力非常大。我以為時間能讓我忘掉這段過去，可是到現在大學了，我依舊會想起這些事，做夢也常常夢到那個老師和班上曾經欺負過我的人，我不知道為什麼會這樣。現在的我，在社交上還是有困難，只有和熟悉的人在一起我才能很輕鬆的做自己，對其他的人我還是非常有戒心，所以朋友很少，上完課基本上就是回家做自己的事，不想和別人social ，可是總是被父母唸大學生怎麼不和同學出去玩，不要每天都這麼乖上完課就回來好不好？聽起來很好笑吧，別人的父母是希望小孩別往外跑，而我的父母是希望我趕快出去玩，但我還是不想，我覺得和新的人相處很麻煩，而且別人也不見得喜歡我，那乾脆自己一個人比較自在，雖然我是這麼想，不過有的人包括我父母，總是讓我覺得好像這樣很可憐，很邊緣，找到機會就能用這個來消遣我，和其他親戚說我很奇怪，讓我很無奈也很不爽，這幾年的脾氣也越來越難控制，有時候他們的一些話，會讓我控制不住情緒就說出不好聽的話，然後就一直惡性循環，到現在關係變的很差，很煩..."
    },
    {
        "No":3,
        "User":"意",
        "Message":"前幾天跟交往4年的男朋友因意見不合發生爭吵，我希望他能體諒我我的沒辦法，我一直跟他說明解釋，到最後我受不了崩潰，一頭撞上了牆壁（沒大礙，頭腫了起來），他覺得我三經半夜弄噪音影響他人睡覺，我安慰自己、告訴自己［當時準備睡覺，燈關著他背對著我所以沒看到］（我不是為了引起他注意而撞，真的是講到解釋到很崩潰），到現在我還是無法釋懷，還是想著聽當下怎麼沒關心我，好失望好失望......很想分手但是又做不到.....冷靜了2-3天還是莫名的想哭，甚至認為當時的自己是不是生病了？才這樣撞上牆壁？我想看醫生但是我害怕... 我男朋友問我，我們還要走下去嗎？如果要我們要討論一套我們都能接受的方式....我對於那晚他讓我撞上牆無法釋懷，我也不知道該怎麼辦，可以給我一個方向嗎？有時候當我認為我做不到的時候， 我會感到壓力大，很害怕，甚至有一種為何要逼我的感覺.."
    },
    {
        "No":4,
        "User":"阿卉",
        "Message":"上個月經歷一場車禍之後，常常會沒來由的晚上大哭，但總覺得應該是情緒抒發，都後來發現偶爾會需要滾很久才能睡著，之後對於男友的態度變得很轉牛角尖，但他並沒有改變他對待我的方式，但我就變得很不相信他，覺得他要騙我，常常會突然很低落，也是沒有原因，覺得有點累目前不希望電話聯絡，因為不希望家人知道這件事"
    },
    {
        "No":5,
        "User":"NNJ",
        "Message":"不知道怎麼了...家裡變成一個無法放鬆的地方，爸爸是我的壓力來源。每天下班回家都沒有開心的感覺，取代的是緊張和焦慮，會害怕發生什麼事情然後又讓爸爸媽媽吵架，其實爸爸媽媽也不是很頻繁的爭吵，但是只要爸爸一生氣，他的脾氣很大，會很大聲嚷嚷，嚴重的話還會摔東西，但不會攻擊人。只是我真的很不喜歡他們吵架，我真的隨時都在提心吊膽，連關在房間裡面念書，也會注意聽他們到底在講什麼話、做什麼事情。我真的無法調適好我的緊張情緒......一直杞人憂天。"
    }
]