[
    {
        "No":1200,
        "User":"阿劉",
        "Message":"你好"
    },
    {
        "No":1201,
        "User":"小雞",
        "Message":"國中的時候，曾經被班上同學排擠，印象比較深刻的是他們趁我還沒來的時候，把我椅子的椅背拿起來反著放，讓我不好坐，還有把用完的衛生紙，踢到我的椅子下，我不知道哪裡惹到誰，需要這樣欺負人，可是我也不敢說，就自己忍著，可能我的個性慢熟，看起來也好欺負，對陌生人又不會主動示好，講話也容易不小心句點別人吧，所以讓人討厭。我記得國中的畢旅，我一點都不想去，因為我班上唯一的朋友不能去，所以我認為這趟旅行去了也沒意義，但是爸媽不理解，所以就一直吵，最後還打給班導叫她說服我，雖然最後我沒有去，不過也同時變成他們眼中的怪人，我知道他們會在我不在場的時候和別的親戚們說我很孤僻，又沒朋友，他們以為我沒聽到，但我聽的一清二楚。除了爸媽，班導也是一樣，不知道是不是錯覺，到了國三她常常在針對我，尤其是打掃，沒事就要噹我，甚至有時候還會在全班面前罵我，罵到全班都知道有衛生紙飄來我們班，然後我眼瞎沒看到，害我們班被扣分...是不是要讓我變得更討厭她才甘願？我以為時間能讓我忘掉這段過去，可是到現在大學了，我做夢時還是經常夢到那個班導還有那些曾經欺負過我的人，可能我從來沒忘記過吧。現在的我，只能在熟悉的人面前輕鬆的做自己，對其他人我變得很有戒心，所以朋友很少，而我的爸媽還是會說都大學了，幹嘛下課就回家，幹嘛不和朋友出去玩？其實現在的我和以前的我最不一樣的地方，就是現在我覺得一個人也蠻好的，可以做自己喜歡的事，不用管別人，但是爸媽還是一直覺得我很可憐，沒朋友就是可憐，拿著這件事一直戳我的傷口，聽了真的覺得很煩...我沒辦法做到交很多很多的朋友，可是我找到了能讓自己快樂的事，至少現在的我一個人也不難過，我不懂為甚麼要一直強迫我去交朋友，好像朋友少就是一件很嚴重的事，我也不懂為甚麼要因為這樣來嘲笑人？"
    },
    {
        "No":1202,
        "User":"小雞",
        "Message":"國中的時候，曾經被班上的同學欺負，幾次比較過份的是趁我還沒來學校之前，把我的椅背拿起來反著放回去，讓我坐起來不舒服，還有把用完的衛生紙踢到我的座位下面，我也不知道我是哪裡惹到誰，可能就單純看我不爽吧，因為我的個性比較慢熟，也不知道怎麼和陌生人聊天，講話很容易不小心句點別人，所以才會被討厭吧。當時的班導是一個我也不知道怎麼形容，反正就是她也不會主動去關心班上需要幫助的同學，甚至我記得有一個同學是過動症，被大家排擠，我看到他每天被拳打腳踢，然後去學校就是被記一堆警告和過，我是不知道他有多壞需要被這樣對待，但是我覺得這個班導的做法我非常的反感。在國中的畢業旅行，我的好朋友不能去，而我認為我去了跟班上那些人也不會有什麼回憶，所以一直跟我爸媽說我不要去，但他們什麼都不知道，還打電話給班導要她叫我參加，最後雖然我成功的沒有去，但是我爸媽也同時覺得我有病，覺得怎麼會有人不喜歡畢旅，而我也不知道是不是錯覺，在國三的時候班導變的很愛針對我，不管是打掃還是各種小事，她都能在全班面前罵我，超級大聲的那種，我也是班上第一個被她罵這麼慘的女生，我覺得很丟臉，原本就已經沒什麼動力去學校了，後來變的更不想去，但是又不能亂請假，所以那段日子度日如年，壓力非常大。我以為時間能讓我忘掉這段過去，可是到現在大學了，我依舊會想起這些事，做夢也常常夢到那個老師和班上曾經欺負過我的人，我不知道為什麼會這樣。現在的我，在社交上還是有困難，只有和熟悉的人在一起我才能很輕鬆的做自己，對其他的人我還是非常有戒心，所以朋友很少，上完課基本上就是回家做自己的事，不想和別人social ，可是總是被父母唸大學生怎麼不和同學出去玩，不要每天都這麼乖上完課就回來好不好？聽起來很好笑吧，別人的父母是希望小孩別往外跑，而我的父母是希望我趕快出去玩，但我還是不想，我覺得和新的人相處很麻煩，而且別人也不見得喜歡我，那乾脆自己一個人比較自在，雖然我是這麼想，不過有的人包括我父母，總是讓我覺得好像這樣很可憐，很邊緣，找到機會就能用這個來消遣我，和其他親戚說我很奇怪，讓我很無奈也很不爽，這幾年的脾氣也越來越難控制，有時候他們的一些話，會讓我控制不住情緒就說出不好聽的話，然後就一直惡性循環，到現在關係變的很差，很煩..."
    },
    {
        "No":1203,
        "User":"意",
        "Message":"前幾天跟交往4年的男朋友因意見不合發生爭吵，我希望他能體諒我我的沒辦法，我一直跟他說明解釋，到最後我受不了崩潰，一頭撞上了牆壁（沒大礙，頭腫了起來），他覺得我三經半夜弄噪音影響他人睡覺，我安慰自己、告訴自己?當時準備睡覺，燈關著他背對著我所以沒看到?（我不是為了引起他注意而撞，真的是講到解釋到很崩潰），到現在我還是無法釋懷，還是想著聽當下怎麼沒關心我，好失望好失望......很想分手但是又做不到.....冷靜了2-3天還是莫名的想哭，甚至認為當時的自己是不是生病了？才這樣撞上牆壁？我想看醫生但是我害怕... 我男朋友問我，我們還要走下去嗎？如果要我們要討論一套我們都能接受的方式....我對於那晚他讓我撞上牆無法釋懷，我也不知道該怎麼辦，可以給我一個方向嗎？有時候當我認為我做不到的時候， 我會感到壓力大，很害怕，甚至有一種為何要逼我的感覺.."
    },
    {
        "No":1204,
        "User":"阿卉",
        "Message":"上個月經歷一場車禍之後，常常會沒來由的晚上大哭，但總覺得應該是情緒抒發，都後來發現偶爾會需要滾很久才能睡著，之後對於男友的態度變得很轉牛角尖，但他並沒有改變他對待我的方式，但我就變得很不相信他，覺得他要騙我，常常會突然很低落，也是沒有原因，覺得有點累目前不希望電話聯絡，因為不希望家人知道這件事"
    },
    {
        "No":1205,
        "User":"NNJ",
        "Message":"不知道怎麼了...家裡變成一個無法放鬆的地方，爸爸是我的壓力來源。每天下班回家都沒有開心的感覺，取代的是緊張和焦慮，會害怕發生什麼事情然後又讓爸爸媽媽吵架，其實爸爸媽媽也不是很頻繁的爭吵，但是只要爸爸一生氣，他的脾氣很大，會很大聲嚷嚷，嚴重的話還會摔東西，但不會攻擊人。只是我真的很不喜歡他們吵架，我真的隨時都在提心吊膽，連關在房間裡面念書，也會注意聽他們到底在講什麼話、做什麼事情。我真的無法調適好我的緊張情緒......一直杞人憂天。"
    },
    {
        "No":1206,
        "User":"小雲",
        "Message":"簡單來說 就是「我在猶豫到底該不該繼續雙主修，可能直接放棄或轉成輔系」還有「每天活的渾渾噩噩沒方向，找不到未來的目標」這學期開學，我多了很多雙主修的課但真的在上的時候，卻發現1.很多課自己並不是這麼喜歡這麼有興趣（比如很多要設計、畫畫、商科的課），造成我沒辦法像做我有興趣的事情一樣那樣全力的做，我會做的很不甘願很無力2.為了要修雙主修的課，我的課表被排的很滿，讓我少了很多想嘗試很多其他事情的時間，但其實自己現在是處於一個還搞不清楚自己喜歡什麼、想要什麼的朦朧狀態，我根本還找不到自己的興趣跟專長。像我這樣的人是不是其實並不適合雙主修，而是比較適合用多的時間多去多嘗試探索各種事情，比如交換學生、學程、社團、校外活動、通識課等等。我是不是應該先找到方向才開始專精，而不是在還沒認識清楚自己以前就開始專精，而因此放棄了很多摸索的機會。3.我的主系（行銷類的）跟廣告系其實都是偏向與人高互動的商科科系，但其實一直以來社交對我來說都是一件蠻累的事情。我不排除當初想選這類科系是因為想克服自己的社交障礙，但如果我真的不是這樣的人，我這樣一直逼自己我真的會比較快樂嗎？這真的是適合我的專業嗎？最近我有在考慮 心理諮商 語文創作 社工 相關的領域 但一樣 我都不確定 我也不知道這些東西會不會我讀一讀以後也跟廣告一樣 發現其實自己好像沒那麼適合沒那麼喜歡 那不就慘了4.雙主修會佔滿我大三大四的時間，讓我沒辦法或是得延遲做很多我想做的事比如在學企業實習、交換學生、準備研究所考試等等。5.我沒有辦法融入雙主修的學弟妹們，我在班上超邊緣（每次上完課都心情很差，我知道學東西才是上課最重要的目的，我這樣太幼稚了，但就是會心情不好嘛）因為他們已經都變成一群一群的了，我的個性又比較慢熟，我雖然有鼓起勇氣去認識一些外系的、坐我旁邊的人，但這些人不可能跟我修完每一堂必修，他們總是來來去去，我終究得獨自面對。6.因為課表排很滿，讓我沒有辦法好好吸收沒堂課的內容，或是都維持很好的成績。但很多我想申請的東西都非常重視成績（包含交換學生、研究所）老實說，只要我確定知道目標在哪，那又是我喜歡的事，不論再辛苦的事我都會心甘情願地盡全力地做到我能做的最好。但現在就是因為我真的不確定這究竟是不是我喜歡的事，我看不到自己的目標跟興趣，我才沒辦法使出全力去努力。我不想自己浪費時間，也不想自己做出讓我後悔的決定，所以想來多問問一些意見。--------------------------------------------------------我剛剛講了那麼多雙主修的缺點，你一定會很疑惑那既然如此我當初為什麼還要雙主修？"
    },
    {
        "No":1207,
        "User":"思瑜",
        "Message":"我覺得上了大三以來到大四，我變得越來越沒有幹勁，甚至明明之前遇到困難不會像現在這樣一直想逃避問題，現在這些逃避現實逃避問題，變得越來越討厭跟人交流，不想過多人際關係互動，變得什麼事情都在害怕對方是不是討厭我。我從小就是孤僻不喜歡交流的小孩，是從國中慢慢改變了，以前從不覺得自己有什麼未來可以想，但是到覺得自己應該可以慢慢適應大學，但是我覺得很不快樂，其中原因很大程度上是人際關係跟學業的適應，常常覺得自己趕不上別人的進度。越來越對自己失望，身邊的人常常說我自己不夠努力一直希望我加油，可是我覺得曾經的我已經跟現在的我不同了，可能覺得我進步不明顯吧…我一直很失落，覺得他們不願意傾聽我的想法，甚至開始害怕自己被討厭，因為工作分配問題，我一直不滿對方不做事情，對方卻理所當然的樣子，還跟身邊的同學很要好感覺我是一直抱怨的對方。我害怕人際關係了，害怕沒有人理解我，該怎麼辦。"
    },
    {
        "No":1208,
        "User":"Olivia",
        "Message":"國中時因為會考沒有考好所以進了不理想的學校，而不擅長與同性相處的我進了女校。一開始我只是抱著我要好好讀書，不交朋友沒關係的想法進去的。而當暑假第一天去新生訓練時，我就因為沒辦法適應這個新環境，所以在放學搭公車回家的路上，我就大哭了起來。回家後跟媽媽說了想要轉學的念頭，但那時已經沒有其他的學校可以去，所以最後我就還是硬著頭皮上了這間學校。在上學期每天在學校的生活就像是度日如年一樣，簡直就快讓我窒息，我不知道該怎麼去接觸新的人，同班的同學的性格跟我一點也合不來，所以我總是獨來獨往，每到學校就只是埋頭苦讀，那時我相信我的努力是不會背叛我的，但是第一次月考成績出來後，成績一點也不理想，我就想著一定是我不夠努力，所以沒有好成績，接下來我又更沒日沒夜的讀書，但出來的成績依然不盡理想，每一次我都全力以赴，但是結果卻不是像我付出的一樣。我覺得很煩躁，不知道為什麼明明已經很努力了，卻沒有應有的回報。在上學期結束後，我又發生了一件讓我很難過的事情。有個跟我非常要好的朋友，每天和他一起上下學是我去學校唯一的動力，雖然我們不同校，但短短10分鐘可以一起上學的日子還是很令人期待；可是不知道為什麼，有一天他突然就不理我了，我問他理由，他卻說他並沒有不理我，但是原本無話不談的我們從此就沒說過話了。這件事打擊我很大，我不知道我到底做了什麼，從小到大，每個人都沒來由的就突然離開我，爸爸自從我國小出差去大陸後就一直沒有消息，現在人就像是人間蒸發一樣，我真的很想他，但卻不知道他在哪裡。而現在很無助的我一直用各種理由請假不想去上學，我知道這樣會讓我媽媽很擔心而且壓力很大，他獨自扶養我跟弟弟，但因為我的成績不好，所以讓我去私立學校，但我總是動不動就請假，一直浪費媽媽的錢，我也覺得很對不起他。雖然媽媽知道我不想去上學之後一直跟我說要好好面對問題，不要一直縮在家裡，可是我真的好想逃離這一切，我想要休學，到外面去學自己真正有興趣的東西。有時候我也會想，如果自己不在這世上的話，或許大家就不會一直為我這麼擔心，媽媽也可以輕鬆一點了吧。當我意識到自己有這些想法的時候，我想自己會不會是得了憂鬱症，但是看這個病需要話很多錢，而且家中的長輩只會覺得我是個無病呻吟的小孩，應該要好好的自我調適。可是我現在真的好痛苦，每天晚上總是以淚洗面，我好希望有人可以幫我，或是給我一些意見。（謝謝回覆我的輔導員您辛苦了）"
    },
    {
        "No":1209,
        "User":"小恩",
        "Message":"你好，我很困擾自己暴食症強迫症的問題，這個暴吃催吐的疾病已經有十年了，非常嚴重時期3年前我有在長庚治療，情緒好轉許多，雖然還是會催吐暴食，但是頻率並非這麼高，情緒上也沒有以前極度失落想住院治療或是把自己關起來甚至吃藥讓自己睡就不會想吃東西。後來我因為換了工作實在很忙，沒有去看醫生了，但是我覺得自己還能控制情緒，因為上班時數長，上班時都飲食正常（也或許不想被身邊的知道，工作也是忙碌的服務業），只有在下班後得到放鬆舒壓，我會大買大吃吐一吐就洗洗睡覺，有了明天的動力！繼續努力"
    },
    {
        "No":1210,
        "User":"？？？",
        "Message":"在我的印象中我家永遠有吵不完架，爸爸和媽媽一開始是因為工作上的關係還有哥哥的叛逆鬧的不愉快，到之後爸爸有了外遇，而且被抓到時，還一副自己沒錯的樣子，原本是要離婚，那時我還小，我只是希望大家好好的，所以我還去請阿嬤勸他們，後來雖然他們沒有離婚，但其實生活也沒有比較快樂，在現在這個家，爸爸依舊是大男人主義，自以為是，而媽媽總是覺得是自己上輩子欠他的，被罵了也就這樣過去，反倒是對我，好像成為她唯一一個能發洩的人，家裡的事每個人都有責任，但是爸爸和哥哥從來不做家事，卻也不會怎樣，有時候做了一下下還會說沒關係她來就好，我呢？每天都把它做好，卻還是閒東閒西。還曾經在她口中聽到如果我是男的就好了，這樣哥哥就不會無聊了，我跟我哥差了6歲，我的出生只是為了讓我哥有伴，可是我們卻不會聊天，甚至是談心事，雖然他不會欺負我，但我覺得我們就是彼此的陌生人，看到我們沒有交集，我爸媽就會要我去找哥哥聊天啊，不會要哥哥來找我講話。其實哥哥朋友很多，他的個性也和我不同，在我眼裡他沒有那麼孤單，有沒有妹妹其實沒差，但我不一樣我的個性很慢熟，在社交上遇到很多困難，我曾經被排擠過，也遇過跟著班上一起欺負弱小的班導，後來我有試著改變自己，可是當我成功的交到了好朋友之後，卻因為他們成績好轉班轉學，我又變成自己一個人，這些事我沒和家人說過，我不想讓家裡更亂，也不想和身邊的人說，我不想把他們當垃圾桶，可是現在好像一直在惡性循環，自己有時候也控制不住情緒，讓爸媽覺得我抗壓性很低公主病，我真的很討厭這樣，可是我也無能為力。"
    },
    {
        "No":1211,
        "User":"李",
        "Message":"一直以來都是個脾氣很好的人，就算生氣也一下就消氣了，但是有時候真的生氣了，表達了，別人也沒有理解我的情緒，還持續跟我開玩笑。今天，穿了新鞋去學校，但是晚自習同組的男生就拼命的想踩髒我的鞋，平常大家也都是打打鬧鬧的，但我實在是忍受不了，很生氣了，也表明不要再踩了，但是卻表現不出生氣，更應該說是不想和人家翻臉，怕人家說三道四，本來打打鬧鬧突然翻臉也很掃興吧。最近覺得自己沒有明確的表達自己的底線和脾氣，導致別人總是玩笑開過頭，但自己卻又忍氣吞聲。自己本身算是人脈很廣，人緣也很好，但就是情緒這方面，有時候不太能明確的讓別人了解。也算是壓抑了一段時間吧，希望能得到一些好的方法"
    },
    {
        "No":1212,
        "User":"李",
        "Message":"一直以來都是個脾氣很好的人，就算生氣也一下就消氣了，但是有時候真的生氣了，表達了，別人也沒有理解我的情緒，還持續跟我開玩笑。今天，穿了新鞋去學校，但是晚自習同組的男生就拼命的想踩髒我的鞋，平常大家也都是打打鬧鬧的，但我實在是忍受不了，很生氣了，也表明不要再踩了，但是卻表現不出生氣，更應該說是不想和人家翻臉，怕人家說三道四，本來打打鬧鬧突然翻臉也很掃興吧。最近覺得自己沒有明確的表達自己的底線和脾氣，導致別人總是玩笑開過頭，但自己卻又忍氣吞聲。自己本身算是人脈很廣，人緣也很好，但就是情緒這方面，有時候不太能明確的讓別人了解。也算是壓抑了一段時間吧，希望能得到一些好的方法"
    },
    {
        "No":1213,
        "User":"顧晏",
        "Message":"我是一個很自卑的人，我覺得自己在別人眼裡像個醜陋的存在...做什麼事情都不拿手，也沒有特別的想法，而且在做每一件事情前總會想要讓別人來確認、以免自己會出錯，我想要試著讓自己有自信一點，但我找不到能夠解決的辦法，別人的誇獎我只覺得是表面上的話語，更多時候我覺得他們只是在可憐我或者是安慰我...就算我不想朝那些想也會不由自主地這麼認為，我也不想讓周遭的朋友因為這樣的我而感到困擾，所以我不敢跟任何人說...但我知道繼續下去是不行的，但我真的找不到辦法了..."
    },
    {
        "No":1214,
        "User":"eva",
        "Message":"您好我想請問一下我在高速公路上的時候有時會幻想打開車門跳下去 不知道會怎樣或是在橋上的時候幻想跳下去或是在樓梯上的時候也會不只是跳下去有時候會是跟刀相關的但我知道很危險 不會真的這樣做這狀況持續很久了從小學到現在唸碩士請問這狀況是正常的嗎?我不覺得是因為壓力大的關係不管有沒有壓力都會這樣想有時候只是覺得好奇而且也只是想想而已 不會真的這樣做最近住的城市持刀刺人的案件頻繁我有時候會有 不知道被刺是甚麼感覺的念頭有時候也會想要被刺刺看但我很確定我不會真的這樣做請問我是怎麼了?"
    },
    {
        "No":1215,
        "User":"尹",
        "Message":"您好，有個自己已經意識到很久的問題想來做諮詢。我是一個大學生，今年已經大三了，再沒多久就即將畢業進入社會，我也向許多人一樣對於進入社會這件事感到恐慌和焦慮，嚴重的程度是會覺得不想長大，進而對現在的生活感到無趣、沒有動力。並且現在的課程中有不少考試是我不擅長的，我總認為自己的能力不夠、考試結果會不理想，也會覺得我從高中讀外語系到現在，似乎還沒有學習到可以用來工作、流利對話的程度，一直很害怕以後會找不到工作，或是找到工作了卻做不好，更甚至在找工作時必要的面試我也對自己沒自信，感覺自己不能好好表現。在平常的生活中也經常感到無趣：學生時每天重複上一樣的課、出社會後每天做一樣的工作，尤其工作時不像學生一樣自由，身體不舒服就能請假，也有很多關於職場上的問題需要適應，偏偏我每次在轉換環境時，如果到陌生的環境中而沒有我熟識的人在身邊，就會變得非常恐慌，只想趕快回到家，心跳加速然後流淚。有時候會突然想到未來有一天我的父母總會離開，尤其去年外公過世時，我跟著去拜飯、告別式，看著外公的相片時，想像有一天那相片上的人會變成父母、會換成我在他們的照片前跪下、磕頭，一次次流淚卻再也見不到他們，就格外恐懼，自己也會跟著害怕起死亡、卻會想著父母不在了我可能也無法生活，但那其實明明是可能幾十年後才會發生的事我對於不擅長或不想做的事情往往只想要逃避，然而畢業、找工作並不是我能逃避的事，就連騎車這件事我到現在也還不會，因為總有心理障礙，總覺得自己無法好好控制車子、反應速度也不好，騎車上路一定會出事，但很多時候不會騎車開車實在是很不方便的事。我對人生好像沒有什麼夢想，因此也就沒什麼生活動力，唯一的目標是希望以後能找到穩定工作，賺足夠的錢還清家裡的債務、換個好一點的房子，還有每年帶家人出國旅遊，可就連這個目標，也不知為何沒能讓我有積極向上的動力我清楚知道自己心裡的這些問題，卻始終不知道能如何解決，每每只能等時間久了自己慢慢淡忘這些想法，但可能在某個莫名其妙的瞬間，或是半夜睡不著覺的時候，這些想法又會再一次冒出來，或者轉換環境時那些焦慮跟恐慌又會出現，我知道自己的症狀還不到有心理疾病的程度，只是發作時還是很影響生活，不知道到底能不能徹底解決這些心理問題??"
    },
    {
        "No":1216,
        "User":"謝欣妤",
        "Message":"最近這幾年，不知道為什麼心情總是特別低落，不不不，應該說情緒起伏很大，上一秒還想著我一定要好好活下去，下一秒就覺得很想死，每天都失眠、功課越來越差，常常明明什麼都沒有做，卻會突然變得很焦慮，脾氣很暴躁，體重也是越來越輕，整天食不下嚥的，常常想著要是我死了那該多好啊，曾經懷疑自己得了憂鬱症，試圖的想暗示爸爸，但是他都會說：「我都給你這麼多了，你還有什麼不滿足」，我真的很絕望，我感覺這世界沒有人了解我，每天都覺得很累，以前很多喜歡做的事，現在都變得不喜歡了。最近我的爸爸教了新的女朋友（我媽媽在我三歲時過世了）但是後來因為我的反對，所以他們分手了，我時常在想，要是我死了，或許我爸爸就可以和他的女朋友在一起了...。對了，最近我的記憶力也變得很差，常常才剛講完的事，下一秒就忘了，還有，最近也變得沒辦法專心在一個事物上，遂然我不知道這是不是憂鬱症的症狀，可是還是想說，我的情況大概是這樣，希望您能回復我，謝謝"
    },
    {
        "No":1217,
        "User":"呂佳",
        "Message":"認識很久的異性朋友有時候會開令自己痛苦的性方面的玩笑，講過還是一直有類似情況發生，這種情況好幾次了，請問我該放棄他嗎？"
    },
    {
        "No":1218,
        "User":"芝",
        "Message":"首先謝謝你們設立了這個管道讓大家傾訴煩惱。我是一個很不敢讓別人知道自己想法的人，不是指分組討論或是決定要吃什麼這類比較表面的事，怕家人擔心或是操煩、怕朋友生氣或是失望，等等的因素都使我只能向他人展現出另一個善於社交又有領導能力、體諒父母大小事的自己。就這樣渾渾噩噩演了十七多年的戲，在去年中我開始對自己感到懷疑：「大家如果認識了真實的我還會願意陪著我嗎？如果爸媽知道我無時無刻都因為弟弟的存在而痛苦而嫉妒還會疼我愛我嗎？」這樣的想法在我正為了準備今年初的學測而需要專心的每個瞬間不斷的侵蝕著我，最後理所當然的考的不是很理想；面對成績，家人們無不感到失望，更不用說在考試前多虧爸媽的宣傳而讓那些與我無關的大人知道我的理想後，現在的指指點點。我相信他們只是想表達關心，也或許只是因為沒有話題才禮貌性的詢問，但對現在的我來說，即使是替我感到惋惜都過份刺激。其實也沒發生什麼真的令人無法忍受的大事，意識到時卻已經迷失在某片不知名的汪洋獨自載浮載沉，很徬徨可是又沒有能求救的對象，畢竟環顧周遭，都是我捨不得、也不知道他們該如何背負我的悲傷的人。在我已經享受了七年的小公主的生活後，突然冒出的弟弟就這樣瓜分了我的寵愛，這讓那時候的我很不知所措，我當然知道他比我需要更多關心，但我也意識到了自己跟他在偏愛男生的傳統思維中的差異：我不知道為什麼媽媽比較能包容他的無理取鬧，也不瞭解外婆對他的過份溺愛，那些是我在他那個年紀不曾汲取到的盲目。爸爸還是愛我更多，外公跟奶奶還有其他親戚都因為我的懂事而欣慰不已，紛紛表示媽媽有我這個小幫手實在是上輩子的福氣，但我還是在意她眼裡試圖藏匿起的那份閃爍的光芒—只有在看著弟弟時才有的熠熠。我自認為是個心思細膩的人，過度猜忌別人對我的想法也許成了承載不下的排山倒海的思緒來源，只要一個人走在喧囂內，全身便流竄著不安的感覺，嚴重時甚至會焦慮到手抖，就連上台宣佈班級事項也會一直想著台下的同學是不是在取笑我，明明他們都對我那麼好。這些瑣事已經開始影響到我的生活作息，以為我能自己處理好這些憂慮，但我好像太高估自己了。最後謝謝替我身旁的人承擔這些的你，該是多善良的人才得負擔這些憂慮啊"
    },
    {
        "No":1219,
        "User":"感覺很累",
        "Message":"想離開這一切，覺得自己像被當成社會實驗的實驗品，犧牲品，自己的過去毫無意義，也毫無價值，曾經同情的東西是假象，真相是一地廢墟，只能為了自己的生存想辦法活下去而已，讓我感覺平靜舒適的東西是身邊的人所憎恨的，是不是我一開始就誤入叢林，不應該跟他們為伍？他們有時說的話令我感覺邪惡很不舒服，但有時也會誠心幫助我，且自己暫時也沒有感覺更舒服的群體可以待，請問我該怎麼辦？他們在傷害我嗎？"
    },
    {
        "No":1220,
        "User":"蔡",
        "Message":"我是一個很喜歡用IG紀錄生活的人，但在最近我發現我已經不再是為了「紀錄生活」而發文，反而是為了讓某些人看到我過得比他更好，或者是會很刻意的把自己包裝得很完美，照片都要特地挑過，限時動態都要思考會不會太廢後才發，就只因為我很怕因為發了太多粉絲不喜歡的東西或照片太醜，會使我的粉絲或是身邊的人開始討厭我。假如說我試著不去在乎其他人的想法，覺得這就只是我的生活，然後去發文紀錄，只要有人看到了我的貼文，我就會瞬間感到非常焦慮和自卑，就又會掉入懷疑自己的想法裡，看著讚數越來越多，代表看到貼文的人越來越多，心裡就會非常的不安且難過，並且會一直重複看著我的貼文，一直想「這張照片會不會很醜啊」「這篇會不會太沒意義啊」「發了這篇會不會害我粉絲退光光」，最後就又會選擇把貼文刪除或典藏。我知道我應該要不在乎別人眼光，相信自己很棒，好好紀錄自己的生活，但我現在看到按讚通知就會很緊張很害怕很難過，我真的不知道該怎麼做才可以不要讓我想這麼多。"
    },
    {
        "No":1221,
        "User":"晨",
        "Message":"我是一個即將要面對會考的會考生.自從九年級以來我的模擬考成績都沒有很理想. 沒辦法考上家人和我都想上的理想學校. 今天第三次模擬考的第一天考完了 成績依然不理想.. 明明認真上過課也複習了 但成績依然不理想.... 我不知道是不是因為這個課業的壓力 導致我放學回家後都開心不起來 考之前也是考完後也是.. 我已經不知道可以做什麼讓自己開心起來了.... 該試的我都試過了 心情仍然不見好轉. 起初我以為那只是平常的一點點小低潮 但一拖就是好幾天. 我之前也從來沒有一次憂鬱過這麼多天  找朋友打電話談心也試了 畫畫聽音樂都試過了 但我還是依然憂鬱 實在不知道該怎麼辦的我今天在這裡吐露出我的情緒 希望你們能夠給我一些建議."
    },
    {
        "No":1222,
        "User":"琪",
        "Message":"我想請問 如果家人是暴食症患者要用什麼方式去幫助他痊癒我自己就是那個患者我先生希望我可以好起來但是我又不知道怎麼告知他我的心情不是此疾病的人怎麼會懂得我沒有管道舒壓 先生只說妳就要告訴自己吃飽了 就是不行不可以自己意志力要夠真的這麼容易嗎每當聊起我的情緒更不穩"
    },
    {
        "No":1223,
        "User":"Q",
        "Message":"你好，我想詢問關於我男朋友的問題我男朋友很討厭跟人接觸，因為他臉上有跟別人不一樣的地方，而且長的挺兇的，常常被人誤會，出去都覺得有人在看他，會很尷尬閃避，走路都走特別快，出門要有人陪才會出去。待在家裡只做一些粗活臨時工，能養活自己就好，不做其他工作主要都是因為不想與人有接觸，而且高中畢業後也沒繼續念，所以沒特別的技能但我看他還在念書時的照片跟影片，雖然是滿害羞的，但也喜歡交朋友四處走。有問過他原因，但他說不知道，只說某個時候開始，他就開始討厭跟人接觸，但哪個時候他也不清楚，之前他菸癮很重，現在已經戒掉了，但戒菸的時候有過憂鬱症，他的狀況會不會跟這個有關係呢?還有，他是單親家庭，小時候被爸爸虐待過，身體上還有精神的都有，後來就跟著媽媽生活，之前還和他爸爸住一起的時候，被虐待的事情他媽媽也知道，他爸爸開始的時候，選擇帶他姐姐出門保護他姐姐，都留他一個人在家面對他爸爸，後來他媽媽獨自撫養他們，忙於工作管不到他們，小學到國中有段時間他們很叛逆，常常鬧事，所以很常轉學，現在他媽媽想彌補，可是又都忽略他只想討好他姐姐。他常常滿難過的跟我說，他媽媽只關心他姐姐有沒有吃飽喜歡吃什麼或是別的事，但沒問過他，受傷了也不關心他，他姐姐有事第一個都覺得是他的問題。他媽媽對他姐姐的關心是已經太過了，他姐姐覺得很煩而且被寵到有點嬌；但他還說他是很愛他媽媽，希望他媽媽能關心他。他常常因為他媽媽的問題，壓力很大，他媽媽人太好太熱心，常常答應一些做不到的事，或被人騙錢，講也講不聽，被騙的錢也不是少數，別人需要幫忙都義無反顧、不求回報不管後果。他和姐姐從一開始溫和的和他媽媽談，次數多了已經很生氣，激動的和媽媽吵起來。他媽媽聽不進，嫌他們囉嗦，明面上說知道了，私底下又去做。最近又因為認識的人說有口罩供應，就四處問要不要幫人買不收代購費的，接了好多單，錢也收了，但東西的來源根本不清楚，過了一個月東西才寄來但數量不到一半，而且包裝不一不知東西是真是假。我男朋友一開始就知道，東西可能有問題還抬價，講了幾次不聽，以為只有他媽媽買個兩三盒就不管了，結果現在發現是幫好多人買，整個氣炸了。類似的事情發生很多次，他媽媽的酒癮又很重，喝到胃穿孔，半夜上街幫她找喝醉掉的東西，去外面接發酒瘋的媽媽。他光是自己的問題壓力就很大了，還要擔心他媽媽，常常看他因為他媽媽很累的樣子。我很擔心他，可是不知道怎麼幫助他，他常常對我說他媽媽今天又怎麼了，有時也說到輕生的念頭，對人生沒有方向也沒有未來，我有時都不知道該怎麼回應他，只能陪著他、聽他說話、偶爾逗他笑。請問我還能怎麼做比較好呢...?常常看他低落的樣子，我也滿難過的。"
    },
    {
        "No":1224,
        "User":"潘美華",
        "Message":"您好:我因前後工作壓力及現兒子叛逆期問題，導致有廣泛型焦慮症（有固定看身心科治療），時常回家莫名其妙的會崩潰大哭，一哭就會哭很久，停不下來，最後吃鎮定劑。連親人的告別式，光聽到悲哀的奏樂也會受不了而大哭。我現在是幼教師，活動多，孩子一代不如一代，媽寶一堆非常難管教，要不就是過動兒搗蛋，時常火大，情緒只能忍，忍久情緒無法有發洩出口。上次跟兒子在公共場所青春期兒子不聽話，在馬路上兇我，使得我氣回家吃安眠藥要自殺，被兒子阻止挖出來了。其實我不想死，有點要嚇他，看他會不會聽話點，當然是沒有。但是生活中與工作中就是會讓我煩，厭倦，生氣，回家後我只想安靜，不說話，先生以前都在大陸上班，現在人在台灣，但是為工作早出晚歸，兒子回家就手機控，請他做事三催再催，還會頂嘴惹我生氣，身心科診所看了四年，感覺焦慮症越來越嚴重，最近換長庚的精神科教授看診，他建議我找您們做心理諮商，我已經跟園長提出三月離職，遠離有壓力的工作，也不用擔心騎車是否會因睡眠品質不好而騎到想睡覺，很怕自撞車禍，但是又常常看見車禍發生，真的讓我很恐懼騎車上班，上班地點沒公車，只能騎車。目前配合醫師治療，按時吃藥，離職後好好休息。但離職後，工作壓力沒了，仍要面對兒子，即使家裡只有我一個人在，還是會大哭，請問我該如何做，才能病情轉好?"
    },
    {
        "No":1225,
        "User":"妘",
        "Message":"您好，在去年10月份時我養了14年的狗狗突然去世了，因為我在外地求學沒來得及看到狗狗最後一面，趕回家中時只看到狗狗冰冷的屍體跟淡淡的屍臭味，辦完喪事後我以為自己只要調整個幾天就沒事了，但陸陸續續還是會突然覺得很難過哭泣，有時會夢到狗狗伴隨著屍臭味陪著我，我試著告訴自己他生前很幸福我已經給他最好的一切了，但最近我的失眠越來越嚴重，有時一睡就睡了12個小時。跟朋友聊天聊著就莫名的掉眼淚，不安感也越來越嚴重，我開始害怕身邊的人會隨時離開我，只要他們騎車出去十分鐘左右我就會開始有點恐慌，情緒變得也有點不穩定。"
    },
    {
        "No":1226,
        "User":"蘭蘭",
        "Message":"有一個男孩子我很喜歡很喜歡 打從見到的時候就覺得他很特別 行事總是很靠譜 好像什麼事情到他手裡總能游刃有餘的處理好 認識他越多 越覺得他的一切並沒有我所能討厭的點 個性裡面沒有我可以不喜歡的地方 每次越了解他多一點越就越是被他驚艷 他跟我認識的所有人不一樣 只有他讓我覺得可以信任 可以把所有的事交給他 我是一個不去在意他人看法的人 可是只有他 很想得到他在乎、注意、瞭解、認可 如果是他說的話我可以出自真心的去聽 很自願地去做他是一位音頻直播的主播 剛開始我只覺得自己是崇拜他 從第一次聽他的直播之後我每天都會準時去等 從頭聽完整場 最早的時候就連想上廁所也會帶著手機進去聽 只要錯過一分一秒就會記下來 從回放再找那幾分鐘來聽 因為覺得他是我見過最有趣的人 好像無時無刻都發著光亮每一秒都是最帥氣的 很認真很努力的樣子 總為他人釋放溫暖然後因為他人的在乎感到開心 每一個瞬間都很美所以全部都想捕捉 不想錯過然後他發現我了 他要我別把他看那麼高 那時候我辦不到 聽他叫我的名字 或是短短的對話都是無比幸福的時刻 就算是他要我可以多找他說話 我還是就連打個字送出去都要很大的勇氣 有時候就是打字手都在抖 只要聽到他的聲音我就覺得很幸福很滿足 對話是太過於奢侈的事情 僅僅是有他的時光都覺得很充實 那時候真的很快樂很快樂 是我今生到現在最快樂的時光後來越是了解他以後發現我們好像有很多相像之處 有時候好像能猜到他的心情 有時候能從聲音裡猜出他的感受 因為他是很感性的人 很多情緒都可以被包裹進聲音裡我覺得自己好像看出了別人所不知道的他的壓力是很厲害的一個人 聲音能撫平他人的心給人安全感 可是自己卻是最沒安全感的 他是很敏感的一個人 對別人的評價重視 別人的動作習慣都記在心裡 常常覺得他莫名奇妙就能能看穿身邊的人 他的生活不豐富 在心裡占最多的就是他身邊的那些人 面對別人的損言損語 每天女孩子圍成一派對上他一個男孩子不斷損他 但是他總是忍著笑笑 然後又對大家散發溫暖 儘管如此從他的聲音裡我總會感覺到一股寂寞哀傷 就算身邊有那麼多人 好像從來沒真正開心過似的 就算笑也不感覺是出自內心的笑 交情好的朋友多 但沒有人能碰觸他的內心 就算交好 無形中也保有一段距離 他總覺得孤獨想要溫暖想要擁抱 但是自己所有不好的情緒無論多大都會自己吞下來 不會讓別人知道 靦腆又膽小不愛接近別人 所以再重視別人也不會表示出來 就算他會因為放心而依賴她們 大概別人也不知道吧他的情緒豐富很多人都清楚 會體貼他在他挫折的時候哄他開心 也許因為這樣他才不想露出脆弱的樣子 永遠裝出堅強自己吞下情緒只和別人說沒事 但是因為本身就敏感得離譜 這種狀況變得很可怕 再吃不消也只有忍著 不會有盡頭似的我不想看他這樣 就算要失去最珍視的東西也不會抓住 只會拚死消化所有的絕望後來我發現他開始注意到我 有一次機會下我偷偷表達了我對他的在意只讓他一個人知道 想為他打氣從那之後開始事情變得很可怕他的注意力無時無刻都在我身上 沒看見我就變得緊張總用一些方法去表達「我很孤獨、想見你、想和你說話、心裡很疼」不會明說 只有我感覺得到我很懷疑自己 不敢去想像 但是證實他真的是喜歡我那以後每天我都得想著怎麼找話跟他說 可是我面對他的時候就變得沒辦法正常對話 我沒辦法把他當成一般人越發越嚴重 後來我若是和他以外的人對話 或是說會觸動他的話 他的心裡就會難受 甚至我不知道我說了什麼讓他不開心的 這些的情況隨著我的表現不斷浮動 我就算一直在聽著只要太久叫不到我就會很不安 一開始他都會相信我 後來一直看不到人 不安的間隔不斷縮短 因為失望 我們之間築起牆不斷變厚 他變得排斥我 對我藏心 嘗試放下我我知道 我能理解他 他經歷多少疼痛我都沒漏看 不斷流淚不斷喊著痛苦的聲音還故作沒事地堅持著工作我不該看著這樣的他還有臉出現在他面前 可是我還是沒辦法給他他想要的 我沒辦法和他好好說話 能想得到的都做了怎麼跟他溝通 他只會看完裝作沒看見 想要他好好找我跟我說話 怎麼說都一樣得不到回應 和他發脾氣他忍著痛一樣裝作沒有這回事 在大家面前說他只會回一句「你在說什麼」帶過 他不想讓別人知道我們的事我也就不想鬧大 多次和我的朋友聊過 想得到意見我也不敢和人說 我們心裡互相認定對方 不論怎麼做都沒有用 不管有什麼想法 可以說的都告訴他了 從來得不到回覆我好想和他正常生活 好想得到他的溫暖 世上所有人都不需要 我只要他一個人的支持只要他的注意就好了 為什麼不肯接受我 為什麼面對別人再調皮能對他們好 我光是和你相處就得費盡心力 你還無視我的話 不能和叫別人一樣想叫就叫一下我嘛 我和你堅持了半年 就得看著新認識的人和你放開玩 你還得生我的氣 沒辦法找你玩 心裡很不平衡我不是和你說了嘛 我知道你心軟心疼在乎我 我不想和你計較不想討厭你 可是很累 你讓我怎麼好好對你 什麼沒跟你說過...上學那時候飯吃不下 光是坐在教室裡什麼都不做撐過一天都是累 趕著時間堅持聽你11點多結束才睡 因為是你我都撐下來了呦 那時候真的很照顧我 很開心想要飛起來 我喜歡因為你感到開心感到幸福感到辛苦感到難過 因為是你就很開心 現在不會再因為在乎我而痛不欲生這樣就好了 我想考上你家附近的大學 再恨我也會等我吧？謝謝因為心裡互相明白彼此不會再選擇彼此以外的人 雖然顯得惡劣我總和他說 現在不行的話 給我時間努力 我肯定會再找你請求你的認可 因為我不能接受以後永遠見不到你想要看他開心看他幸福 看他閃閃發光的 自己就會開心得想飛 這是我的夢想 我想我們的心意不會差太多吧他只要一開心就能手一抓咻地把人帶上幸福的高空 這個人是要我不管做甚麼都值得擁有的 雖然我現在只剩下會說漂亮的話他真的很好很好 那時候一點小事就很心疼我 我難過的事他比我更難過 我喜歡的歌他會記住 訊息寫再～長～再囉嗦再婆媽他都會看完 聽到他因為我的存在溢出幸福洋洋的聲音就好開心好開心 有時候悄摸摸的不讓人注意到做些很貼心的小事 怎麼對我不高興想著想著最後自己就先原諒我了 對我的錯他總先替我找理由 因為不想討厭我所以先說服自己 期待見面然後像要撲過來抱住的感覺很可愛！羡不羨慕我～第一次見他之後腦子只要空著都是想他哪里厲害哪裡帥帥的！ 後來我發現腦子裏就全是他了 總覺得和他相處的時候我會忘記自己是怎樣的人還有開心不開心自己的情緒感受然後一心只注意著他露出來的情緒 加上怕自己說話讓他難受而改變說話方式、怕他難受盡量不和以外的人說話久而久之我好像忘記自己怎麼想 自己所有的感受都變得模糊不清 包括為什麼被他吸引、多喜歡他 加上壓力 還有為了克制自己理智 不知為何自己的情緒好像漸漸摸不清楚 他開始注意到我對他變得冷淡 我想改....可是找不到自己的情緒 我必須找到才有臉面對他不是嘛！不然以前對他的愛好像連自己都不清楚了 我知道對象是他的話我不會變的 因為他也還是那個他！我一定還是很喜歡很喜歡他的！不覺得嘛！可是我就連自己以前喜歡的歌和遊戲也不懂的品嚐了..這些話可能說起來很怪 可是我就是這麼感覺的好像自己漸漸失去對身邊事物的認知 我知道那些東西是什麼 可是看著那些的時候再感受不到心情的波動 例如回憶雖然知道曾經發生什麼事 可是當時帶來的收穫跟當下的心情感動都是空的 我好害怕自己會這樣對珍視的事物失去情感 可是阻止不了 隨著時間過去它就這麼慢慢的平淡下來 就像我面對最喜歡的他的時候心裡的感受 就算分開的時候再心痛 就算一時多了多少的意志 下多少決心 只過了三天一切都是蕩然無存 所以我怎麼再想也得不到追趕他的心的意志 明明是最珍視的人 覺得自己很悲哀 但無法阻攔一切的流逝我自己這樣就算了 但是連帶給他的絕望 我不甘心 怎麼就是不願自己變得這麼失敗 可是阻止不了 我多想 現在就想因為失去他而疼得想死掉 比起就這麼沒心沒肺的看他遠去 我甚至自己都感受不到羞愧的感覺 到現在還能厚臉皮的想貼在他身邊 想得到他的關心我想改變自己變成我認識的我 其實我好想他 不能接受見不到他 好想自己有把他找回來的衝動好想因為他止不住哭泣和心痛而抓狂得要死掉 我想享受他的光芒 還有我們的過去 並且為自己懊惱還有好好睡個覺另外有一件事一直困擾我很久 我只和他說過 因為說起來太奇怪了小學高年級的時候有一天在安親班 突然腦子全空了完全沒有意識自己是誰在哪里在做什么 只有直直望著前面好一段時間 老師用不對勁的臉看我我才突然回過神來在那之後好幾次 一樣的忘了自己是什麼 周圍的事物也是 感覺全是空白的 只要仔細去想某個人事物就會覺得 對那些事的認知消失了 全部再熟悉不過的事物都變得很陌生就是很突然的 並沒有受過什麼創傷但突然不知道為什麼他發生了 覺得很不正常 感覺就像一種奇怪的病..可是無從了解再後來發作的時候知覺還會變淡 觸覺變得感覺不到東西走樓梯就是得盯著階梯走 還是感覺不到腳移動的觸感..只是簡單地走樓梯腳就這麼不能注意 一直扭到畢業旅行的時候就因為這個不能好好玩 還被朋友照顧 很過意不去自己好像從第三人稱的視角看「自己」這個人似的就像從外面遙控自己的意識「原本自己這個時候應該做什麼 要產生什麼反應」變成好像這樣控制自己物體對自己像是3D模組似的 有次上學的時候走過走廊腦子裡不知怎麼就想「這個是存在這裡的嗎 碰得到嗎還是會穿過去」很奇怪吧到現在自己還是第三人稱想變回來 想要把意識拉進身體裡 理所當然的自己這個時候怎麼想就有行動付出 想覺得自己就在這個世界裡 所有的東西就是理所當然的 都是存在那可以碰觸的物體就連對他也是 對於越去想他越覺得不能熟悉他 明明是每天都接觸再熟悉不過的人 可是卻覺得比想像的陌生 好像不能抓清楚他是誰 很不甘心 非常不甘心 想從自己心裡身體裡確切的感受到 他對我來說是什麼有多重要我不要他和我們的過去沉浮在我找不到的地方 我不想失去這些漸漸感受不到或者甚至就這麼遺忘了還不自覺為什麼我得因為莫名奇妙的原因不能好好感受愛他呢 好不甘心 真的很不甘心因為是真的真的很困擾的事情所以好想得到一些有用的建議 自己好像怎麼都解決不了...很奇怪吧 謝謝耐心看完我這些長長的故事這些事不想讓身邊的人知道 可是真的如果有方法的話好想得到一些幫助 謝謝"
    },
    {
        "No":1227,
        "User":"派派",
        "Message":"從12\/14我生日跑完路跑，就開始呼吸不到空氣，每次發作都要大口大口吸很久，覺得呼吸好累"
    },
    {
        "No":1228,
        "User":"啊婷",
        "Message":"覺得不管怎樣做，我媽總是覺得別人家的小孩比我好，由於她開美髮工作室，確實我也很感謝陪伴我們很久的客人們，謝謝大家。但之前我幫忙的時候，總是嫌我沒出息，我找了個工作，搬出去住，她又嫌我都不幫她，假日不斷的找我回去幫忙，一直跟大家說我沒幫她害她生病，好啦，我離職過年幫忙，本來過年後要找別的工作，在她心裡就是我只有承接她的工作室才是對的路，其他的路她都覺得不好…但我也有我想做的事情…我現在想到的是找份我想做的兼職，可能比較能幫忙……雖然找的不順利，目前還沒找到…，但是我真的有想做的事情。我還是一直有去店裡幫忙，她還是覺得別人的小孩很有出息，卻又一邊一直說自己手痛，我心裡真的很不知道該怎樣做才好，我又是獨生女…我常在想你既然覺得別人都比我好，怎麼不叫他們來幫你拿吹風機…………我還是會繼續找工作也許是兼職，希望可以趕快找到工作……感情方面也是一直不順利…覺得一切都無能為力的感覺，覺得好累……總是每天言語暴力，然後用物質的東西安撫你，這件事情不斷的循環……我快崩潰了，雖然要學著不要在意別人的言語，但是聽到還是會往心理去…她一直抓著我，也一直嫌棄我，又不肯放手，又說我沒用，走了嫌我拋棄她，回來了嫌我沒出息…"
    },
    {
        "No":1229,
        "User":"Minnie",
        "Message":"5月男友要統測 也因為這樣男友跟我分手 他說 因為在一起會讓他想要照顧我 沒辦法專心讀書 所以先暫時分開 他跟我說 分開一樣可以去找他跟他出去 可是前幾天找他出門 他總是有理由拒絕 或是去找他的時候就已經不在家了 我問他 那之後統測完會再在一起吧 他只跟我說 不確定 也沒辦法確保三個月後的想法 我覺得一切來的太突然 在國中到高二那段時間我們在一起過但是後面分手了 一直到去年10月我們才又在一起而他跟我說 我們沒有之前在一起的那?好了 我們分開有一個禮拜了 我每天要睡覺都沒辦法 明明很累 卻都睡不著吃東西只吃幾口也就沒胃口了 朋友總說找事情做 也說我重心不要在他身上 我現在不知道怎麼辦 跟家人沒辦法談這種問題 情緒也因為這樣起伏很大"
    },
    {
        "No":1230,
        "User":"懊惱",
        "Message":"我最近對工作越來越缺乏熱忱，離職的念頭不斷在我腦海裡出現多次，但面對現實生活又得重新思考，今天跟主管談完心情盪到谷底，原來我的聲音是這麼明顯起伏，讓他們覺得我服務人群的無奈及不願服務心情，缺乏同理心，還有我不共享資源給同仁，平常的我你沒看見，卻把我批評成這樣，有看到我的心在滴血嗎？我可以正視我的問題，但請你給我支持跟專業指導，平常詢問你，你卻無法給予建議跟情緒支持，安排的教育訓練也只是專業在專業，說好的要先把自己照顧好，才能再照顧別人，原來做社會工作者，是不能有情緒，只能像和尚一樣平穩冷靜，只要提出與你不想符合的期待時，你卻對事又對人，明明是主管你的工作，你又分下來，你說困難案件給我，是因為我專業夠，那你有看到我扛的很累嗎？你只是用案件數量多寡去衡量工作負荷，是在哈囉，我心好累"
    },
    {
        "No":1231,
        "User":"竺芊",
        "Message":"因為曾被霸凌，感覺很恐懼，害怕自己喜歡任何事物都會被人攻擊，常常很懷疑自己做的是不是對的，懷疑自己的感覺是否符合事實，請問該如何改善給自己肯定的力量呢，謝謝"
    },
    {
        "No":1232,
        "User":"阿哲",
        "Message":"是不是做錯事情，就連老師也不幫我了？"
    },
    {
        "No":1233,
        "User":"零",
        "Message":"對不起..之前是我太不成熟了 我心底知道你們是在想著要怎麼回應我 但我很害怕 那是我第一次寫這些給別人..我很怕連最後的求助管道都放棄我了.謝謝你們的回覆我很討厭這樣的自己 很焦慮 胡思亂想 將悲觀的情緒帶給別人 導致身旁的人覺得煩惱 情緒會感染人的 到最後連我的朋友都覺得很累所以我不能把自己的情緒帶給朋友們..也不能告訴家人..我不希望麻煩任何人 我不想要在有人覺得我麻煩而離開我了所以我沒有地方可以抒發這些情緒最近我又開始自殘了 我知道這樣不好 但內心有股感覺 彷彿只要增加傷痕 那些壓力就會覺得我很可憐 就會有人在乎我 九不會再有人逼我了雖然事實證明沒有 但我每次仍有一點希望 希望有人看到我的這些傷 然後幫助我我真的很開朗 在大家面前 我真的很怕因為憂鬱而感染到別人或倍大家嫌煩但我無時無刻都覺得好沒有意義呼吸也覺得好累 我只覺得一切都很沒有意義我找不到目標 我不知道自己是為了什麼走下去我愛我的父母 我的家人 我也希望能為了他們努力雖然我們之間有摩擦 但我知道他們是世界上對我最好的人 最愛我的人所以我不想讓他們覺得要照顧我 覺得我不正常但我就是很難過 我不知道為什麼 我就是很難過我真的很痛苦..很希望逃離這一切 我想告訴所有人請他們體諒我 雖然我做不到 而且勉強他人這麼做也很自私我很希望找個箱子躲起來 只有我自己 沒有別人了"
    },
    {
        "No":1234,
        "User":"小又",
        "Message":"我是高中生，剛考完試，但是我最近開始意識到自己的一些情緒問題，我經常被我的家人罵，因為禮貌的問題，但是我可能並沒有惡意或是脫口而出的幾個字會讓他們覺得很不舒服，有時候我會意識到自己說了不該說的話，例如：我的家人只是關心我的成績，並沒有惡意，但是我卻會直覺得回答出：乾你屁事。我知道自己做錯了但是我並不想要道歉，但是等到我回到自己的房間就會直接崩潰，瘋狂地哭，我不知道是不是因為學業壓力的關係但是我的情緒會因為很小很小的一件事而突然產生很大的波動，甚至會控制不住，有時候會傷害自己，但不是很嚴重的那種，有點像是在懲罰自己吧，又有的時候我會亂捶東西很用力很用力，甚至是會想要大摔東西(但都沒有摔，因為會覺得在破壞東西)，但是我卻不會長期的憂鬱，就是情緒波動到我會控制不住，我會暴怒，但沒有特別針對誰，接著可能就會因為生氣的情緒罵到人而責怪自己，我知道我不該傷害自己但是我真的不知道我這是怎麼了，覺得非常的無助，不想傷害自己也不想傷害別人，雖然有時候會浮現出消失的念頭但是又沒有膽去做，這種不好的情緒有時候會堆積一整個晚上，等到了隔天又是快樂的我，我的家人常常跟我說：「你幹嘛反應這麼大或是你有需要這麼激動嗎？」，有的時候我才會意識到自己的情緒太過激動。不過我真的想要找到我情緒波動這麼劇烈的原因，希望有人可以給我一些想法或是建議，謝謝！"
    },
    {
        "No":1235,
        "User":"蕭又綾",
        "Message":"你好，我是來自彰化的國一生，這件事持續了快3年左右，也就是要升小五的時候，爸媽要求我要把成績用好，所以我也很努力在念書，只不過我本來就成績不太好，所以段考也好不到哪去，父母只要一看到我的成績就立刻變臉，不是說我沒用、就是說我只是在浪費他們繳的補習費，但我也努力過了...升上六年級後,情況就更嚴重了，成績也往下滑落很多，他們便會說我沒用、垃圾、出生時抱錯了、跟朋友學壞了，之類批評的話語，我受不了的時候會想拿美工刀割自己或是跳樓、撞牆，把自己搞受傷，但是他們總會說，母：「隨便妳，把自己用死好了，反正我也不想看到妳，趕緊去死死好了」，父：「沒用，垃圾，邋遢，越看越討厭」，我一開始本來覺得他們只是胡說而且，當有一次，我想跳樓，我站在窗前，我爸直接巴我一巴掌，我媽則是把她的手放在我的背，推了我幾下便說：「趕快跳下去阿，怎麼不跳？不是很想死嗎？」，從那一刻起，我便了解，原來...他們從來沒對我期待，反而希望我去死...之後，我很常有封閉自己的想法，想自殺、想著自己死掉的畫面、想著自己死後父母會不會來參加我的喪禮....我其實隱隱約約感覺到我是不是得了憂鬱症，我非常想去看心理醫生，不過...恐怕他們也會說我有病吧"
    },
    {
        "No":1236,
        "User":"蕭又綾",
        "Message":"你好，我是來自彰化的國一生，這件事持續了快3年左右，也就是要升小五的時候，爸媽要求我要把成績用好，所以我也很努力在念書，只不過我本來就成績不太好，所以段考也好不到哪去，父母只要一看到我的成績就立刻變臉，不是說我沒用、就是說我只是在浪費他們繳的補習費，但我也努力過了...升上六年級後,情況就更嚴重了，成績也往下滑落很多，他們便會說我沒用、垃圾、出生時抱錯了、跟朋友學壞了，之類批評的話語，我受不了的時候會想拿美工刀割自己或是跳樓、撞牆，把自己搞受傷，但是他們總會說，母：「隨便妳，把自己用死好了，反正我也不想看到妳，趕緊去死死好了」，父：「沒用，垃圾，邋遢，越看越討厭」，我一開始本來覺得他們只是胡說而且，當有一次，我想跳樓，我站在窗前，我爸直接巴我一巴掌，我媽則是把她的手放在我的背，推了我幾下便說：「趕快跳下去阿，怎麼不跳？不是很想死嗎？」，從那一刻起，我便了解，原來...他們從來沒對我期待，反而希望我去死...之後，我很常有封閉自己的想法，想自殺、想著自己死掉的畫面、想著自己死後父母會不會來參加我的喪禮....我其實隱隱約約感覺到我是不是得了憂鬱症，我非常想去看心理醫生，不過...恐怕他們也會說我有病吧"
    },
    {
        "No":1237,
        "User":"小石頭",
        "Message":"出社會幾年和人相處還是蠻困難的，因為國中3年 被取笑外貌還有各種欺負 讓我出醜丟衛生棉在我臉上等等...還有分組永遠沒人要跟我組 老師說就你自己組，或者他說某某你為什麼不找人ㄧ組呢？  我當時是個安靜的狀態 想起來感覺很驚嚇 想哭 也說不出話 就這麼沉默3年熬到畢業～總之我的困難是，我直到長大出社會 也沒辦法與人有親密心。或相信人。還有與人相處都不會講我自己負面情緒 或討厭誰。也不忍說傷害人的話。當別人做我不喜歡的事或很不ok。心裡就給他打xx了。已經習慣沉默代替1切心裡話跟情緒。或者直接搞消失..我很想擁有真心的友宜，或相信別人，但是沒法做到，同樣在找伴侶也對追求我的男生很冷淡可能也冷漠在心沒有說 就笑笑的。對喜歡的人。不敢太靠近。甚至對咨商師或心裡專業者無法開口我的困難。也無法去跟陌生人聊心事。希望有什麼建議能讓我對與人相處如何建立長久友宜  2還有人為什麼 帶著善意。也同時那麼多傷害人的舉動呢。被霸凌要如何走出來3如何看待這個世界...."
    },
    {
        "No":1238,
        "User":"：）",
        "Message":"上了高中之後其實不太能管理情緒了，國二第一次出現自殺的想法，會查怎麼自殺方法原本想看身心科診所至少試一試也好，一想到如果要帶監護人怎麼辦，如果收費很貴怎麼辦，如果紀錄在健保卡裡被家裡發現怎麼辦，一切都讓我覺得很絕望 每天什麼都不想做 學業的壓力人際關係的壓力家裡的壓力 不想再這麼繼續了 我知道我還高中而已沒上班族壓力那麼大 可是這種狀況讓人覺得疲倦 什麼事都沒有興趣什麼時候可以結束 什麼時候我才有勇氣說出口 好想逃出去"
    }
]